<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Обов'язки і права водіїв механічних транспортних засобів</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>2. Обов'язки і права водіїв механічних транспортних засобів</h1></header>
                <br>

                <p><strong>2.1</strong>. Водій механічного транспортного засобу повинен мати при собі:</p>
                <ul>
                    <li><strong>а</strong>) посвідчення на право керування транспортним засобом відповідної категорії;
                        <p><em>&nbsp;{ Підпункт «а» пункту 2.1 із змінами, внесеними згідно з Постановою КМ N 620 (
                            620-2011-п ) від 09.06.2011; в редакції Постанови КМ N 1029( 1029-2011-п ) від 26.09.2011 }&nbsp;</em>
                        </p></li>

                    <li><strong>б</strong>) реєстраційний документ на транспортний засіб (для транспортних засобів
                        Збройних Сил, внутрішніх військ МВС, Держприкордонслужби, Держспецтрансслужби, Держспецзв’язку,
                        Оперативно-рятувальної служби цивільного захисту - технічний талон); <p><em>&nbsp;{Підпункт «б»
                            пункту 2.1 із змінами, внесеними згідно з&nbsp;Постановою КМ&nbsp;N&nbsp;124 від 11.02.2009;
                            в редакції Постанови КМ N 1029( 1029-2011-п ) від 26.09.2011; із змінами, внесеними згідно з
                            Постановою КМ № 136 від 06.03.2013}&nbsp;</em></p>

                    </li>

                    <li><strong>в</strong>) у разі встановлення на транспортних засобах проблискових маячків і (або)
                        спеціальних звукових сигнальних пристроїв — дозвіл, виданий Державтоінспекцією МВС;
                    </li>


                    <li><strong>г</strong>) на маршрутних транспортних засобах - схему маршруту та розклад руху; на
                        великовагових і великогабаритних транспортних засобах та транспортних засобах, що здійснюють
                        дорожнє перевезення небезпечних вантажів, - документацію відповідно до вимог спеціальних правил;<br><em>
                            &nbsp;{Підпункт «г» пункту 2.1 у редакції постанови Кабінету Міністрів України від
                            09.07.2008 р. N 634; в редакції Постанови КМ N 1029( 1029-2011-п ) від
                            26.09.2011}&nbsp;</em></li>

                    <li><strong>ґ</strong>) поліс (сертифікат) обов'язкового страхування цивільно-правової
                        відповідальності власників наземних транспортних засобів. Водії, які відповідно до законодавства
                        звільняються від обов'язкового страхування цивільно-правової відповідальності власників наземних
                        транспортних засобів на території України, повинні мати при собі відповідні підтвердні документи
                        (посвідчення). <em>&nbsp;{Підпункт «ґ» у редакції постанови Кабінету Міністрів України від
                            06.01.05 р. № 16}&nbsp;</em></li>
                </ul>

                <p><strong>2.2</strong>. Власник транспортного засобу, а також особа, яка використовує такий
                    транспортний засіб на законних підставах, можуть передавати керування транспортним засобом іншій
                    особі, що має при собі посвідчення водія на право керування транспортним засобом відповідної
                    категорії.
                    <br>
                    Власник транспортного засобу може передавати такий засіб у користування іншій особі, що має
                    посвідчення водія на право керування транспортним засобом відповідної категорії, передавши їй
                    реєстраційний документ на цей транспортний засіб.

                    <em>&nbsp;{Пункт 2.2 із змінами, внесеними згідно з&nbsp;Постановою КМ&nbsp;N&nbsp;124 від
                        11.02.2009; в редакції Постанови КМ N 1029( 1029-2011-п ) від 26.09.2011}&nbsp;</em></p>

                <p><strong>2.3</strong>. Для забезпечення безпеки дорожнього руху водій зобов'язаний:</p>

                <ul>
                    <li><strong>а</strong>) перед виїздом перевірити і забезпечити технічно справний стан і
                        комплектність транспортного засобу, правильність розміщення та кріплення вантажу;
                    </li>

                    <li><strong>б</strong>) бути уважним, стежити за дорожньою обстановкою, відповідно реагувати на її
                        зміну, стежити за правильністю розміщення та кріплення вантажу, технічним станом транспортного
                        засобу і не відволікатися від керування цим засобом у дорозі;
                    </li>

                    <li><strong>в</strong>) на автомобілях, обладнаних засобами пасивної безпеки (підголовники, ремені
                        безпеки), користуватися ними і не перевозити пасажирів, не пристебнутих ременями безпеки.
                        Дозволяється не пристібатися особі, яка навчає водінню, якщо за кермом учень, а в населених
                        пунктах, крім того, водіям-інвалідам, водіям і пасажирам оперативних та спеціальних транспортних
                        засобів і таксі;
                    </li>

                    <li><strong>г</strong>) під час руху на мотоциклі і мопеді бути в застебнутому мотошоломі і не
                        перевозити пасажирів без застебнутих мотошоломів.
                        <p><em>&nbsp;{Підпункт «г» пункту 2.3 із змінами, внесеними згідно з Постановою КМ N 1029 (
                            1029-2011-п ) від 26.09.2011}&nbsp;</em></p></li>

                    <li><strong>ґ</strong>) не забруднювати проїзну частину та смугу відведення автомобільних доріг;

                        <p><em>&nbsp;{Пункт 2.3 доповнено підпунктом «ґ» згідно з Постановою КМ N 263 ( 263-2007-п ) від
                            21.02.2007}&nbsp;</em></p>

                    </li>

                    <li><strong>д</strong>) не створювати своїми діями загрози безпеці дорожнього руху;
                        <p><em>&nbsp;{Пункт 2.3 доповнено підпунктом «д» згідно з Постановою КМ N 263 ( 263-2007-п ) від
                            21.02.2007}&nbsp;</em></p>

                    </li>

                    <li><strong>е</strong>) повідомляти дорожньо-експлуатаційним організаціям або Державтоінспекції про
                        виявлені факти створення перешкод для дорожнього руху;

                        <p><em>&nbsp;{Пункт 2.3 доповнено підпунктом «е» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>

                    </li>

                    <li><strong>є</strong>) не вчиняти дій, внаслідок яких може бути пошкоджено автомобільні дороги та
                        їх складові, а також завдано шкоди користувачам.
                        <p><em>&nbsp;{Пункт 2.3 доповнено підпунктом «є» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>

                    </li>

                </ul>

                <p><strong>2.4</strong>. На вимогу працівника міліції водій повинен зупинитися з дотриманням вимог цих
                    Правил, а також:</p>

                <ul>
                    <li><strong>а</strong>) пред'явити для перевірки документи, зазначені в <strong>пункті 2.1</strong>;
                        <p><em>&nbsp;{Підпункт «а» пункту 2.4 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від
                            26.09.2011}&nbsp;</em></p>
                    </li>

                    <li><strong>б</strong>) дати можливість перевірити номери агрегатів і комплектність транспортного
                        засобу;
                        <p><em>&nbsp;{Підпункт «б» пункту 2.4 із змінами, внесеними згідно з&nbsp;Постановою КМ&nbsp;N&nbsp;395
                            від 22.04.2009 }&nbsp;</em></p>

                    </li>

                    <li><strong>в</strong>) дати можливість оглянути транспортний засіб відповідно до законодавства за
                        наявності на те законних підстав, у тому числі провести з використанням спеціальних пристроїв
                        (приладів) перевірку технічного стану транспортних засобів, які відповідно до законодавства
                        підлягають обов'язковому технічному контролю.
                        <p><em>&nbsp;{Підпункт «в» пункту 2.4 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від
                            26.09.2011}&nbsp;</em></p>
                    </li>
                </ul>

                <p><strong>2.4-1</strong>. У місці здійснення габаритно-вагового контролю на вимогу працівника пункту
                    габаритно-вагового контролю або працівника МВС водій вантажного автомобіля (в тому числі механічного
                    транспортного засобу) повинен зупинитися з дотриманням вимог цих Правил, а також:</p>

                <ul>
                    <li><strong>а</strong>) передати для перевірки документи, зазначені в підпунктах «<strong>а</strong>»,
                        «<strong>б</strong>» і «<strong>г</strong>»<strong>пункту 2.1</strong> цих Правил;
                    </li>

                    <li><strong>б</strong>) надати транспортний засіб та причіп (за наявності) для вагового та/або
                        габаритного контролю відповідно до встановленої процедури.
                    </li>
                </ul>

                <p><em>&nbsp;{Правила доповнено пунктом 2.4-1 згідно з Постановою КМ N 879 від 27.06.2007}&nbsp;</em>
                </p>

                <p><strong>2.4-2</strong>. У разі виявлення під час здійснення габаритно-вагового контролю
                    невідповідності фактичних вагових та/або габаритних параметрів установленим нормам і правилам рух
                    такого транспортного засобу та/або причепу забороняється до отримання в установленому порядку
                    дозволу на проїзд автомобільними дорогами транспортних засобів, вагові або габаритні параметри яких
                    перевищують нормативні, про що складається відповідний акт.</p>

                <p><em>&nbsp;{Правила доповнено пунктом 2.4-2 згідно з Постановою КМ N 879 від 27.06.2007}&nbsp;</em>
                </p>

                <p><strong>2.5</strong>. Водій повинен на вимогу працівника міліції пройти в установленому порядку
                    медичний огляд для визначення стану алкогольного сп'яніння, впливу наркотичних чи токсичних речовин.
                </p>

                <p><strong>2.6</strong>. За рішенням уповноваженої на те посадової особи Державтоінспекції, за наявності
                    на те підстав, водій зобов'язаний пройти позачерговий медичний огляд з метою визначення здатності
                    безпечно керувати транспортним засобом і перевірку знання цих Правил та навичок водіння.</p>

                <p><strong>2.7</strong>. Водій, крім водіїв транспортних засобів дипломатичних та інших представництв
                    іноземних держав, міжнародних організацій, оперативних і спеціальних транспортних засобів, повинен
                    надавати транспортний засіб:</p>

                <ul>
                    <li><strong>а</strong>) працівникам міліції та охорони здоров'я для доставки до найближчого
                        лікувального закладу осіб, які потребують негайної медичної допомоги;
                    </li>

                    <li><strong>б</strong>) працівникам міліції для виконання непередбачених і невідкладних службових
                        обов'язків, пов'язаних із переслідуванням правопорушників, доставкою їх у міліцію, та для
                        транспортування пошкоджених транспортних засобів.
                    </li>
                </ul>

                <p><strong>Примітки:</strong></p>

                <ul>
                    <li>1. Для транспортування пошкоджених транспортних засобів залучаються лише вантажні автомобілі.
                    </li>
                    <li>2. Особа, яка скористалася транспортним засобом, повинна видати довідку із зазначенням пройденої
                        відстані, тривалості поїздки, свого прізвища, посади, номера посвідчення, повного найменування
                        свого підрозділу чи організації.
                        <p><em>&nbsp;{Примітка 2 до підпункту «б» пункту 2.7 із змінами, внесеними згідно з Постановою
                            КМ N 1029 ( 1029-2011-п ) від 26.09.2011}&nbsp;</em></p></li>
                </ul>

                <p><strong>2.8</strong>. Водій-інвалід, що керує мотоколяскою або автомобілем, позначеними
                    розпізнавальним знаком</p>

                <p class="centered" style="text-align: center"><img
                        src="<c:url value="/resources/img/driverRights/dop_7.png"/>" alt="Інвалід"></p>

                <p class="centered" style="text-align: center">«Інвалід»</p>

                <p>може відступати від вимог дорожніх знаків</p>

                <p class="centered" style="text-align: center"><img
                        src="<c:url value="/resources/img/driverRights/3.1.png"/>" alt="Дорожній знак 3.1"></p>

                <p class="centered" style="text-align: center"><strong>3.1</strong></p>

                <p class="centered" style="text-align: center"><img
                        src="<c:url value="/resources/img/driverRights/3.2.png"/>" alt="Дорожній знак 3.2"></p>

                <p class="centered" style="text-align: center"><strong>3.2</strong></p>

                <p class="centered" style="text-align: center">
                    <img class="img-inline" src="<c:url value="/resources/img/driverRights/3.35.png"/>"
                         alt="Дорожній знак 3.35">
                    <img class="img-inline" src="<c:url value="/resources/img/driverRights/3.36.png"/>"
                         alt="Дорожній знак 3.36">
                    <img class="img-inline" src="<c:url value="/resources/img/driverRights/3.37.png"/>"
                         alt="Дорожній знак 3.37">
                    <img class="img-inline" src="<c:url value="/resources/img/driverRights/3.38.png"/>"
                         alt="Дорожній знак 3.38"></p>

                <p class="centered" style="text-align: center"><strong>3.35</strong> - <strong>3.38</strong></p>

                <p>а також знака</p>

                <p class="centered" style="text-align: center"><img
                        src="<c:url value="/resources/img/driverRights/3.34.png"/>" alt="Дорожній знак 3.34"></p>

                <p class="centered" style="text-align: center"><strong>3.34</strong></p>

                <p>за наявності під ним таблички</p>

                <p class="centered" style="text-align: center"><img
                        src="<c:url value="/resources/img/driverRights/7.18.png"/>" alt="Табличка 7.18"></p>

                <p class="centered" style="text-align: center"><strong>7.18</strong></p>

                <p><strong>2.9</strong>. Водієві забороняється:</p>

                <ul>
                    <li><strong>а</strong>) керувати транспортним засобом у стані алкогольного сп'яніння або перебуваючи
                        під впливом наркотичних чи токсичних речовин;
                    </li>

                    <li><strong>б</strong>) керувати транспортним засобом у хворобливому стані, у стані стомлення, а
                        також перебуваючи під впливом лікарських препаратів, що знижують швидкість реакції і увагу;
                    </li>

                    <li><strong>в</strong>) керувати транспортним засобом, не зареєстрованим у Державтоінспекції, або
                        таким, що не пройшов відомчу реєстрацію в разі, якщо законом встановлена обов’язковість її
                        проведення, а також без номерного знака або з номерним знаком, що:
                        <ul>
                            <li>не належить цьому засобу;</li>
                            <li>не відповідає вимогам стандартів;</li>
                            <li>закріплений не в установленому для цього місці;</li>
                            <li>закритий іншими предметами чи забруднений, що не дає змоги чітко визначити символи
                                номерного знака з відстані 20 м;
                            </li>
                            <li>неосвітлений (у темну пору доби або в умовах недостатньої видимості) чи перевернутий;
                            </li>
                        </ul>
                        <p><em>&nbsp;{Підпункт «в» пункту 2.9 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від
                            26.09.2011; із змінами, внесеними згідно з Постановою КМ № 136 від 06.03.2013}&nbsp;</em>
                        </p>
                    </li>

                    <li><strong>г</strong>) передавати керування транспортним засобом особам, які перебувають у стані
                        алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин, у хворобливому стані, у
                        стані стомлення або під впливом лікарських препаратів, що знижують швидкість реакції і увагу;
                    </li>

                    <li><strong>ґ</strong>) передавати керування транспортним засобом особам, які не мають при собі
                        посвідчення на право керування ним, якщо це не стосується навчання водінню відповідно до вимог
                        <strong>розділу 24</strong> цих Правил;
                    </li>

                    <li><strong>д</strong>) під час руху транспортного засобу користуватися засобами зв'язку, тримаючи
                        їх у руці (за винятком водіїв оперативних транспортних засобів під час виконання ними
                        невідкладного службового завдання).
                    </li>
                </ul>

                <p><strong>2.10</strong>. У разі причетності до дорожньо-транспортної пригоди водій зобов'язаний:</p>
                <ul>
                    <li><strong>а</strong>) негайно зупинити транспортний засіб і залишатися на місці пригоди;</li>

                    <li><strong>б</strong>) увімкнути аварійну сигналізацію і встановити знак аварійної зупинки
                        відповідно до вимог <strong>пункту 9.10</strong> цих Правил;
                    </li>

                    <li><strong>в</strong>) не переміщати транспортний засіб і предмети, що мають причетність до
                        пригоди;
                    </li>

                    <li><strong>г</strong>) вжити можливих заходів для надання першої медичної допомоги потерпілим,
                        викликати карету швидкої медичної допомоги, а якщо це неможливо, звернутися за допомогою до
                        присутніх і відправити потерпілих до лікувального закладу;
                    </li>

                    <li><strong>ґ</strong>) у разі неможливості виконати дії, перелічені в підпункті «<strong>г</strong>»
                        пункту <strong>2.10</strong> цих Правил, відвезти потерпілого до найближчого лікувального
                        закладу своїм транспортним засобом, попередньо зафіксувавши розташування слідів пригоди, а також
                        положення транспортного засобу після його зупинки; у лікувальному закладі повідомити своє
                        прізвище та номерний знак транспортного засобу (з пред'явленням посвідчення водія або іншого
                        документа, який посвідчує особу, реєстраційного документа на транспортний засіб) і повернутися
                        на місце пригоди;
                    </li>

                    <li><strong>д</strong>) повідомити про дорожньо-транспортну пригоду орган чи підрозділ міліції,
                        записати прізвища та адреси очевидців, чекати прибуття працівників міліції;
                    </li>

                    <li><strong>е</strong>) вжити всіх можливих заходів для збереження слідів пригоди, огородження їх та
                        організувати об'їзд місця пригоди;
                    </li>

                    <li><strong>є</strong>) до проведення медичного огляду не вживати без призначення медичного
                        працівника алкоголю, наркотиків, а також лікарських препаратів, виготовлених на їх основі (крім
                        тих, які входять до офіційно затвердженого складу аптечки).
                    </li>

                </ul>

                <p><strong>2.11</strong>. Якщо внаслідок дорожньо-транспортної пригоди немає потерпілих та не завдано
                    матеріальної шкоди третім особам, а транспортні засоби можуть безпечно рухатися, водії (за наявності
                    взаємної згоди в оцінці обставин скоєного) можуть прибути до найближчого поста Державтоінспекції або
                    в орган чи підрозділ міліції для оформлення відповідних матеріалів, попередньо склавши схему пригоди
                    та поставивши підписи під нею.</p>

                <p>Третіми особами вважаються інші учасники дорожнього руху, які через обставини виявились причетними до
                    дорожньо-транспортної пригоди.</p>

                <p>У разі настання дорожньо-транспортної пригоди за участю транспортних засобів, зазначених у чинному
                    договорі обов'язкового страхування цивільно-правової відповідальності, за умови експлуатації таких
                    транспортних засобів особами, відповідальність яких застрахована, відсутності травмованих (загиблих)
                    людей, а також за умови досягнення згоди водіїв таких транспортних засобів щодо обставин скоєння
                    дорожньо-транспортної пригоди, за відсутності у них ознак алкогольного, наркотичного чи іншого
                    сп'яніння або перебування під впливом лікарських препаратів, що знижують увагу та швидкість реакції,
                    та у разі складення такими водіями спільного повідомлення про дорожньо-транспортну пригоду
                    відповідно до встановленого Моторним (транспортним) страховим бюро зразка. У такому випадку водії
                    згаданих транспортних засобів після складення ними зазначеного в цьому пункті повідомлення
                    звільняються від обов'язків, передбачених підпунктами «д» - «є» пункту 2.10 цих Правил.</p>

                <p><em>&nbsp;{Підпункт 2.11 доповнено абзацом згідно з Постановою КМ N 538 ( 538-2005-п ) від
                    30.06.2005; в редакції Постанови КМ N 1029 ( 1029-2011-п ) від 26.09.2011}&nbsp;</em></p>

                <p><strong>2.12</strong>. Власник транспортного засобу має право:</p>

                <ul>
                    <li><strong>а</strong>) довіряти в установленому порядку користування транспортним засобом іншій
                        особі;
                        <p><em>&nbsp;{Підпункт «а» пункту 2.12 із змінами, внесеними згідно з Постановою КМ N 1029 (
                            1029-2011-п ) від 26.09.2011}&nbsp;</em></p>
                    </li>

                    <li><strong>б</strong>) на відшкодування витрат у разі надання транспортного засобу працівникам
                        міліції та органу охорони здоров'я згідно з <strong>пунктом 2.7</strong> цих Правил;
                    </li>

                    <li><strong>в</strong>) на відшкодування збитків, завданих унаслідок невідповідності стану
                        автомобільних доріг, вулиць, залізничних переїздів вимогам безпеки дорожнього руху.
                    </li>

                    <li><strong>г</strong>) на безпечні та зручні умови для руху;

                        <p><em>&nbsp;{Пункт 2.12 доповнено підпунктом «г» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>

                    </li>


                    <li><strong>ґ</strong>) запитувати оперативну інформацію про дорожні умови та напрямки руху.
                        <p><em>&nbsp;{Пункт 2.12 доповнено підпунктом «ґ» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>

                    </li>

                </ul>

                <p><strong>2.13</strong>. Право на керування транспортними засобами особам може бути надано:</p>
                <ul>
                    <li>мототранспортними засобами і мотоколясками (категорії А1, А) - з <strong>16</strong>-річного
                        віку;
                    </li>

                    <li>автомобілями, колісними тракторами, самохідними машинами, сільськогосподарською технікою, іншими
                        механізмами, які експлуатуються на вулично-дорожній мережі, всіх типів (категорії В1, В, С1, С),
                        за винятком автобусів, трамваїв і тролейбусів, - з <strong>18</strong>-річного віку;
                    </li>

                    <li>автомобілями з причепами або напівпричепами (категорії ВЕ, С1Е, СЕ), а також тими, що призначені
                        для перевезення , великовагових і небезпечних вантажів, - з <strong>19</strong>-річного віку;
                    </li>

                    <li>автобусами, трамваями і тролейбусами (категорії D1, D, D1Е, DЕ, Т) - з <strong>21</strong>-річного
                        віку.
                    </li>

                </ul>

                <p>Транспортні засоби належать до таких категорій:</p>
                <ul>

                    <li><strong>А1</strong> - мопеди, моторолери та інші двоколісні транспортні засоби, які мають двигун
                        з робочим об'ємом до 50 куб. см або електродвигун потужністю до 4 кВт;
                    </li>

                    <li><strong>А</strong> - мотоцикли та інші двоколісні транспортні засоби, які мають двигун з робочим
                        об'ємом 50 куб. см і більше або електродвигун потужністю 4 кВт і більше;
                    </li>

                    <li><strong>В1</strong> - квадро- і трицикли, мотоцикли з боковим причепом, мотоколяски та інші
                        триколісні (чотириколісні) мототранспортні засоби, дозволена максимальна маса яких не перевищує
                        400 кілограмів;
                    </li>

                    <li><strong>В</strong> - автомобілі, дозволена максимальна маса яких не перевищує 3500 кілограмів
                        (7700 фунтів), а кількість сидячих місць, крім сидіння водія, - восьми, состав транспортних
                        засобів з тягачем категорії В та причепом, повна маса якого не перевищує 750 кілограмів;
                    </li>

                    <li><strong>С1</strong> - призначені для перевезення вантажів автомобілі, дозволена максимальна маса
                        яких становить від 3500 до 7500 кілограмів (від 7700 до 16500 фунтів), состав транспортних
                        засобів з тягачем категорії С1 та причепом, повна маса якого не перевищує 750 кілограмів;
                    </li>

                    <li><strong>С</strong> - призначені для перевезення вантажів автомобілі, дозволена максимальна маса
                        яких перевищує 7500 кілограмів (16500 фунтів), состав транспортних засобів з тягачем категорії С
                        та причепом, повна маса якого не перевищує 750 кілограмів;
                    </li>

                    <li><strong>D1</strong> - призначені для перевезення пасажирів автобуси, у яких кількість місць для
                        сидіння, крім сидіння водія, не перевищує 16, состав транспортних засобів з тягачем категорії D1
                        та причепом, повна маса якого не перевищує 750 кілограмів;
                    </li>

                    <li><strong>D</strong> - призначені для перевезення пасажирів автобуси, у яких кількість місць для
                        сидіння, крім сидіння водія, більше 16, состав транспортних засобів з тягачем категорії D та
                        причепом, повна маса якого не перевищує 750 кілограмів;
                    </li>

                    <li><strong>ВЕ, С1Е, СЕ, D1E, DE</strong> - состави транспортних засобів з тягачем категорії В, С1,
                        С, D1 або D та причепом, повна маса якого перевищує 750 кілограмів;
                    </li>

                    <li><strong>Т</strong> - трамваї та тролейбуси.</li>
                    <p><em>&nbsp;{Пункт 2.13 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від 26.09.2011}&nbsp;</em>
                    </p>
                </ul>


                <p><strong>2.14</strong>. Водій має право:</p>
                <ul>
                    <li><strong>а</strong>) керувати транспортним засобом і перевозити пасажирів або вантажі дорогами,
                        вулицями чи іншими місцями, де їх рух не заборонено, в установленому порядку відповідно до вимог
                        цих Правил;
                    </li>

                    <li><strong>б</strong>) <p><em>&nbsp;{ Підпункт "б" пункту 2.14 виключено на підставі Постанови КМ N
                        1029 ( 1029-2011-п ) від 26.09.2011 }&nbsp;</em></p></li>

                    <li><strong>в</strong>) знати причину зупинки, перевірки та огляду транспортного засобу посадовою
                        особою державного органу, яка здійснює нагляд за дорожнім рухом, а також її прізвище і посаду;
                    </li>

                    <li><strong>г</strong>) вимагати від особи, яка здійснює нагляд за дорожнім рухом та зупинила
                        транспортний засіб, пред'явлення посвідчення її особи;
                    </li>

                    <li><strong>ґ</strong>) отримувати необхідну допомогу від посадових осіб та організацій, що беруть
                        участь у забезпеченні безпеки дорожнього руху;
                    </li>

                    <li><strong>д</strong>) оскаржити дії працівника міліції в разі порушення ним законодавства;</li>

                    <li><strong>е</strong>) відступати від вимог законодавства в умовах дії непереборної сили або коли
                        іншими засобами неможливо запобігти власній загибелі чи каліцтву громадян.
                    </li>
                </ul>

                <p>&nbsp;</p>

                <p class="centered" style="text-align: center"><strong><a href="/rule/general">← Предыдущая страница</a>
                    | <a href="/rule/vehiclesWithSpecialSignal">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
