<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Загальні положення</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>1. Загальні положення</h1></header>
                <br>

                <p><strong>1.1</strong>. Ці Правила відповідно до <strong>Закону України «Про дорожній рух»</strong> встановлюють єдиний порядок дорожнього руху на всій території України.</p>
                <p>Інші нормативні акти, що стосуються особливостей дорожнього руху (перевезення спеціальних вантажів, експлуатація транспортних засобів окремих видів, рух на закритій території тощо), повинні ґрунтуватися на вимогах цих Правил.</p>
                <p><strong>1.2</strong>. В Україні установлено правосторонній рух транспортних засобів.</p>
                <p><strong>1.3</strong>. Учасники дорожнього руху зобов'язані знати й неухильно виконувати вимоги цих Правил, а також бути взаємно ввічливими.</p>
                <p><strong>1.4</strong>. Кожний учасник дорожнього руху має право розраховувати на те, що й інші учасники виконують ці Правила.</p>
                <p><strong>1.5</strong>. Дії або бездіяльність учасників дорожнього руху та інших осіб не повинні створювати небезпеку чи перешкоду для руху, загрожувати життю або здоров'ю громадян, завдавати матеріальних збитків.</p>
                <p>Особа, яка створила такі умови, зобов'язана негайно вжити заходів до забезпечення безпеки дорожнього руху на цій ділянці дороги та вжити всіх можливих заходів до усунення перешкод, а якщо це неможливо, попередити про них інших учасників дорожнього руху, повідомити підрозділ міліції, власника дороги або уповноважений ним орган.</p>
                <p><strong>1.6</strong>. Використовувати дороги не за їх призначенням дозволяється з урахуванням вимог статей 36-38 Закону України «Про автомобільні дороги».</p>
                <p><strong>1.7</strong>. Водії, пішоходи та пасажири зобов'язані бути особливо уважними до таких категорій учасників дорожнього руху, як діти, люди похилого віку та особи з явними ознаками інвалідності.</p>
                <p><strong>1.8</strong>. Обмеження в дорожньому русі, крім передбачених цими Правилами, можуть бути запроваджені в установленому законодавством порядку.</p>
                <p><strong>1.9</strong>. Особи, які порушують ці Правила, несуть відповідальність згідно із законодавством.</p>
                <p><strong>1.10</strong>. Терміни, що наведені у цих Правилах, мають таке значення:</p>


                <ul>
                    <li><strong>автобус</strong> — автомобіль з кількістю місць для сидіння більше дев'яти з місцем водія включно, який за своєю конструкцією та обладнанням призначений для перевезення пасажирів та їх багажу із забезпеченням необхідного комфорту та безпеки; </li>

                    <li><strong>автомагістраль</strong>&nbsp;— автомобільна дорога, що:&nbsp;
                        <p>спеціально побудована і призначена для руху транспортних засобів, не&nbsp;призначена для в’їзду на&nbsp;прилеглу територію або виїзду з&nbsp;неї;</p>
                        <p>має для кожного напрямку руху окремі проїзні частини, відокремлені одна від іншої розділювальною смугою;</p>
                        <p>не&nbsp;перетинає на&nbsp;одному рівні інші дороги, залізничні і трамвайні колії, пішохідні і велосипедні доріжки, шляхи проходу тварин, має огородження на&nbsp;узбіччях і розділювальній смузі та&nbsp;обгороджена сіткою;</p>
                        <p>позначена дорожнім знаком</p>

                        <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/5.1.png"/>" alt="Дорожній знак 5.1"></p>
                        <p class="centered" style="text-align: center"><strong>5.1 </strong></p>

                        <p><em>&nbsp;{Абзац пункту 1.10 в&nbsp;редакції Постанови КМ&nbsp;N&nbsp;395 від 22.04.2009}&nbsp;</em></p>
                    </li>

                    <li><strong>автомобільна дорога</strong>, вулиця (дорога) — частина території, зокрема в населеному пункті, з усіма розташованими на ній спорудами (мостами, шляхопроводами, естакадами, надземними і підземними пішохідними переходами) та засобами організації дорожнього руху, призначена для руху транспортних засобів і пішоходів та обмежена по ширині зовнішнім краєм тротуарів чи краєм смуги відводу. Цей термін включає також спеціально побудовані тимчасові дороги, крім довільно накатаних доріг (колій);
                    </li>

                    <li><strong>автомобільні дороги державного значення</strong> - автомобільні дороги загального користування, до яких належать міжнародні, національні та регіональні автомобільні дороги, які позначені відповідними дорожніми знаками;<br><em>&nbsp;{пункт 1.10 доповнено новим абзацом п'ятим згідно з постановою Кабінету Міністрів України від 01.10.2008 р. N 876, у зв'язку з цим абзаци п'ятий - сімдесятий вважати відповідно абзацами шостим - сімдесят першим}&nbsp;</em></li>

                    <li><strong>автопоїзд (транспортний состав)</strong> — механічний транспортний засіб, що з'єднаний з одним або кількома причепами за допомогою зчіпного пристрою;</li>

                    <li><strong>безпечна дистанція</strong> — відстань до транспортного засобу, що рухається попереду по тій самій смузі, яка у разі його раптового гальмування або зупинки дасть можливість водієві транспортного засобу, що рухається позаду, запобігти зіткненню без здійснення будь-якого маневру; </li>

                    <li><strong>безпечний інтервал</strong> — відстань між боковими частинами транспортних засобів, що рухаються, або між ними та іншими об'єктами, за якої гарантована безпека дорожнього руху; </li>

                    <li><strong>безпечна швидкість</strong> — швидкість, за якої водій має змогу безпечно керувати транспортним засобом та контролювати його рух у конкретних дорожніх умовах; </li>

                    <li><strong>буксирування</strong> — переміщення одним транспортним засобом іншого транспортного засобу, яке не належить до експлуатації автопоїздів (транспортних составів) на жорсткому чи гнучкому зчепленні або способом часткового навантаження на платформу чи на спеціальне опорне пристосування; </li>

                    <li><strong>вантажний автомобіль</strong> — автомобіль, який за своєю конструкцією та обладнанням призначений для перевезення вантажів; </li>

                    <li><strong>велосипед</strong> — транспортний засіб, крім інвалідних колясок, що приводиться в рух мускульною силою людини, яка знаходиться на ньому; </li>

                    <li><strong>велосипедист</strong> — особа, яка керує велосипедом;
                        <p><em>&nbsp;{Пункт 1.10 доповнено новим абзацом згідно з Постановою КМ N 1029 ( 1029-2011-п ) від 26.09.2011 }&nbsp;</em></p></li>


                    <li><strong>велосипедна доріжка</strong> — виконана в межах дороги чи поза нею доріжка з покриттям, що призначена для руху на велосипедах і позначена дорожнім знаком&nbsp; </li>

                    <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/4.12.png"/>" alt="Дорожній знак 4.12"></p>
                    <p class="centered" style="text-align: center"><strong>4.12 </strong></p>

                    <li><strong>видимість у напрямку руху</strong> — максимальна відстань, на якій з місця водія можна чітко розпізнати межі елементів дороги та розміщення учасників руху, що дає змогу водієві орієнтуватися під час керування транспортним засобом, зокрема для вибору безпечної швидкості та здійснення безпечного маневру; </li>

                    <li><strong>вимушена зупинка</strong> — припинення руху транспортного засобу через його технічну несправність чи небезпеку, яка спричинена вантажем, який перевозиться, станом учасника дорожнього руху, появою перешкоди для руху;</li>

                    <li><strong>випередження</strong> — рух транспортного засобу із швидкістю, що перевищує швидкість попутного транспортного засобу, що рухається поряд по суміжній смузі; </li>

                    <li><strong>власник транспортного засобу</strong> — фізична або юридична особа, яка володіє майновими правами на транспортний засіб, що підтверджується відповідними документами;</li>


                    <li><strong>водій</strong> — особа, яка керує транспортним засобом і має посвідчення водія (посвідчення тракториста-машиніста, тимчасовий дозвіл на право керування транспортним засобом, тимчасовий талон на право керування транспортним засобом) відповідної категорії. Водієм також є особа, яка навчає керуванню транспортним засобом, перебуваючи безпосередньо в транспортному засобі;
                        <p><em>&nbsp;{Абзац двадцять другий пункту 1.10 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від 26.09.2011}&nbsp;</em></p></li>


                    <li><strong>габаритно-ваговий контроль</strong> - перевірка габаритних і вагових параметрів транспортного засобу (в тому числі механічного транспортного засобу), причепу і вантажу на предмет відповідності встановленим нормам щодо габаритів (ширина, висота від поверхні дороги, довжина транспортного засобу) та щодо навантаження (фактична маса, осьове навантаження), яка проводиться відповідно до встановленого порядку на стаціонарних або пересувних пунктах габаритно-вагового контролю; <em>&nbsp;{Пункт 1.10 доповнено абзацом згідно з Постановою КМ N 879 від 27.06.2007}&nbsp;</em> </li>


                    <li><strong>газон</strong> — ділянка однорідної території із дерновим покривом, який штучно створюється шляхом посіву і вирощування дерноутворювальних трав (переважно багаторічних злаків) або одернування;</li>


                    <li><strong>гальмовий шлях</strong> — відстань, що проходить транспортний засіб під час екстреного гальмування з початку здійснення впливу на механізм керування гальмовою системою (педаль, рукоятку) до місця його зупинки; </li>

                    <li><strong>головна дорога</strong> — дорога з покриттям відносно ґрунтової або та, що позначається знаками

                        <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/1.22.png"/>" alt="Дорожній знак 1.22"></p>
                        <p class="centered" style="text-align: center"><strong>1.22<br></strong></p>
                        <p class="centered" style="text-align: center">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/1.23.1.png"/>" alt="Дорожній знак 1.23.1">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/1.23.2.png"/>" alt="Дорожній знак 1.23.2">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/1.23.3.png"/>" alt="Дорожній знак 1.23.3">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/1.23.4.png"/>" alt="Дорожній знак 1.23.4">
                        </p>

                        <p class="centered" style="text-align: center"><strong>1.23.1 - 1.23.4</strong></p>

                        <p class="centered" style="text-align: center">та</p>
                        <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/2.3.png"/>" alt="Дорожній знак 2.3"></p>
                        <p class="centered" style="text-align: center"><strong>2.3</strong></p>
                        <p>Наявність на другорядній дорозі покриття безпосередньо перед перехрестям не прирівнює її за значенням до перехрещуваної;</p>

                    </li>


                    <li><strong>дати дорогу</strong> — вимога до учасника дорожнього руху не продовжувати або не відновлювати рух, не здійснювати будь-яких маневрів (за винятком вимоги звільнити займану смугу руху), якщо це може примусити інших учасників дорожнього руху, які мають перевагу, змінити напрямок руху або швидкість; </li>

                    <li><strong>денні ходові вогні</strong> — зовнішні світлові прилади білого кольору, передбачені конструкцією транспортного засобу, установлені спереду транспортного засобу і призначені для покращення видимості транспортного засобу під час його руху у світлий час доби;</li>

                    <li><strong>дозволена максимальна маса</strong> — маса спорядженого транспортного засобу з вантажем, водієм і пасажирами, що встановлена технічною характеристикою транспортного засобу як максимально допустима. Дозволена максимальна маса автопоїзда — це сума дозволеної максимально допустимої маси кожного транспортного засобу, що входить до складу автопоїзда; </li>

                    <li><strong>дорожньо-транспортна пригода</strong> — подія, що сталася під час руху транспортного засобу, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки; </li>

                    <li><strong>дорожні роботи</strong>&nbsp;— роботи, пов’язані з&nbsp;будівництвом, реконструкцією, ремонтом чи&nbsp;утриманням автомобільної дороги (вулиці), штучних споруд, споруд дорожнього водовідводу, інженерного облаштування, встановленням (ремонтом, заміною) технічних засобів організації дорожнього руху; <em>&nbsp;{Пункт 1.10 доповнено абзацом згідно з&nbsp;Постановою КМ&nbsp;N&nbsp;395 від 22.04.2009}&nbsp;</em></li>

                    <li><strong>дорожні умови</strong> — сукупність факторів, що характеризують (з урахуванням пори року, періоду доби, атмосферних явищ, освітленості дороги) видимість у напрямку руху, стан поверхні проїзної частини (чистота, рівність, шорсткість, зчеплення), а також її ширину, величину похилів на спусках і підйомах, віражів і заокруглень, наявність тротуарів або узбіч, засобів організації дорожнього руху та їх стан; </li>

                    <li><strong>дорожня обстановка</strong> — сукупність факторів, що характеризуються дорожніми умовами, наявністю перешкод на певній ділянці дороги, інтенсивністю і рівнем організації дорожнього руху (наявність дорожньої розмітки, дорожніх знаків, дорожнього обладнання, світлофорів та їх стан), які повинен ураховувати водій під час вибору швидкості, смуги руху та прийомів керування транспортним засобом; </li>

                    <li><strong>експлуатація транспортного состава</strong> — транспортування тягачем причепа згідно з інструкцією щодо його використання (відповідність причепа тягачу, наявність страхового з'єднання, єдиної системи сигналізації, освітлення тощо); </li>

                    <li><strong>естакада</strong> — інженерна споруда для руху транспортних засобів та (або) пішоходів, підняття однієї дороги над іншою у місці їх перетину, а також для створення дороги на певній висоті, яка не має з'їздів на іншу дорогу; </li>

                    <li><strong>житлова зона</strong> — дворові території, а також частини населених пунктів, позначені дорожнім знаком&nbsp; </li>

                    <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/5.31.png"/>" alt="Дорожній знак 5.31"></p>
                    <p class="centered" style="text-align: center"><strong>5.31 </strong></p>

                    <li><strong>залишення місця дорожньо-транспортної пригоди</strong> — дії учасника дорожньо-транспортної пригоди, спрямовані на приховання факту такої пригоди або обставин її скоєння, які спричинили необхідність проведення працівниками міліції заходів щодо встановлення (розшуку) цього учасника та (або) розшуку транспортного засобу;</li>



                    <li><strong>залізничний переїзд</strong> — перехрещення дороги із залізничними коліями на одному рівні; </li>

                    <li><strong>засліплення</strong> — фізіологічний стан водія внаслідок дії світла на його зір, коли водій об'єктивно не має можливості виявити перешкоди чи розпізнати межі елементів дороги на мінімальній відстані; </li>

                    <li><strong>зупинка</strong> — припинення руху транспортного засобу на час до <strong>5</strong> хвилин або більше, якщо це необхідно для посадки (висадки) пасажирів чи завантаження (розвантаження) вантажу, виконання вимог цих Правил (надання переваги в русі, виконання вимог регулювальника, сигналів світлофора тощо); </li>

                    <li><strong>колона пішоходів</strong> — організована група людей, які рухаються по проїзній частині в одному напрямку; </li>

                    <li><strong>колона транспортних засобів</strong> — організована група з трьох і більше транспортних засобів, що разом рухаються в одному напрямку безпосередньо один за одним з постійно увімкненим ближнім світлом фар; </li>

                    <li><strong>край проїзної частини</strong> (для нерейкових транспортних засобів) — видима умовна чи позначена дорожньою розміткою лінія на проїзній частині в місці її прилягання до узбіччя, тротуару, газону, розділювальної смуги, смуги для руху трамваїв, велосипедної або пішохідної доріжки; </li>

                    <li><strong>крайнє положення на проїзній частині</strong> — положення транспортного засобу на відстані від краю проїзної частини (середини проїзної частини або розділювальної смуги), яка не дає можливості рухатися попутному транспортному засобу (у тому числі двоколісному) ще ближче до краю проїзної частини (середини проїзної частини або розділювальної смуги); </li>

                    <li><strong>легковий автомобіль</strong> — автомобіль з кількістю місць для сидіння не більше дев'яти, з місцем водія включно, який за своєю конструкцією та обладнанням призначений для перевезення пасажирів та їх багажу із забезпеченням необхідного комфорту та безпеки; </li>


                    <li><strong>маневрування (маневр)</strong> — початок руху, перестроювання транспортного засобу в русі з однієї смуги на іншу, поворот праворуч чи ліворуч, розворот, з'їзд з проїзної частини, рух заднім ходом;</li>


                    <li><strong>маршрутні транспортні засоби</strong> (транспортні засоби загального користування) — автобуси, мікроавтобуси, тролейбуси, трамваї і таксі, що рухаються за встановленими маршрутами та мають визначені місця на дорозі для посадки (висадки) пасажирів; </li>

                    <li><strong>механічний транспортний засіб</strong> — транспортний засіб, що приводиться в рух з допомогою двигуна. Цей термін поширюється на трактори, самохідні машини і механізми, а також тролейбуси та транспортні засоби з електродвигуном потужністю понад <strong>3</strong> кВт; </li>

                    <li><strong>мікроавтобус</strong> — одноповерховий автобус з кількістю місць для сидіння не більше сімнадцяти з місцем водія включно; </li>

                    <li><strong>міст</strong> — споруда, призначена для руху через річку, яр та інші перешкоди, межами якої є початок і кінець пролітних споруд; </li>

                    <li><strong>мопед</strong> — двоколісний транспортний засіб, що має двигун з робочим об'ємом до <strong>50</strong> куб. см або електродвигун потужністю до 4 кВт;
                        <p><em>&nbsp;{Абзац сорок сьомий пункту 1.10 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від 26.09.2011}&nbsp;</em></p>
                    </li>

                    <li><strong>мотоцикл</strong> — двоколісний механічний транспортний засіб з боковим причепом або без нього, що має двигун з робочим об'ємом 50 куб. см і більше. До мотоциклів прирівнюються моторолери, мотоколяски, триколісні та інші механічні транспортні засоби, дозволена максимальна маса яких не перевищує <strong>400</strong> кг; </li>

                    <li><strong>населений пункт</strong> — забудована територія, в'їзди на яку і виїзди з якої позначаються дорожніми знаками&nbsp; </li>

                    <p class="centered" style="text-align: center">
                        <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.45.png"/>" alt="Дорожній знак 5.45">
                        <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.46.png"/>" alt="Дорожній знак 5.46">
                        <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.47.png"/>" alt="Дорожній знак 5.47">
                        <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.48.png"/>" alt="Дорожній знак 5.48"></p>

                    <p class="centered" style="text-align: center"><strong>5.45, 5.46, 5.47, 5.48</strong></p>

                    <li><strong>небезпека для руху</strong> — зміна дорожньої обстановки (у тому числі поява рухомого об'єкта, який наближається до смуги руху транспортного засобу чи перетинає її) або технічного стану транспортного засобу, яка загрожує безпеці дорожнього руху і змушує водія негайно зменшити швидкість або зупинитися. Окремим випадком небезпеки для руху є рух у межах смуги транспортного засобу іншого транспортного засобу назустріч загальному потоку; </li>

                    <li><strong>недостатня видимість</strong> — видимість дороги в напрямку руху менше <strong>300</strong> м у сутінках, в умовах туману, дощу, снігопаду тощо; </li>

                    <li><strong>обгін</strong> — випередження одного або кількох транспортних засобів, пов'язане з виїздом на смугу зустрічного руху; </li>

                    <li><strong>обмежена оглядовість</strong> — видимість дороги в напрямку руху, яка обмежена геометричними параметрами дороги, придорожніми інженерними спорудами, насадженнями та іншими об'єктами, а також транспортними засобами; </li>

                    <li><strong>оглядовість</strong> — об'єктивна можливість бачити дорожню обстановку з місця водія; </li>

                    <li><strong>острівець безпеки</strong> — технічний засіб регулювання дорожнього руху на наземних пішохідних переходах, конструктивно виділений над проїзною частиною дороги та призначений як захисний елемент для зупинки пішоходів під час переходу проїзної частини дороги. До острівця безпеки належить частина розділювальної смуги, через яку пролягає пішохідний перехід;</li>


                    <li><strong>пасажир</strong> — особа, яка користується транспортним засобом і перебуває в ньому, але не причетна до керування ним; </li>

                    <li><strong>перевага</strong> — право на першочерговий рух стосовно інших учасників дорожнього руху;</li>

                    <li><strong>перевезення організованих груп дітей</strong> - одночасне перевезення десяти і більше дітей з керівником, відповідальним за їх супроводження під час поїздки (на групу з тридцяти і більше дітей призначається додатково медичний працівник)<br><em>&nbsp;{пункт 1.10 доповнено новим абзацом п'ятдесят першим згідно з постановою Кабінету Міністрів України від 01.10.2008 р. N 876, у зв'язку з цим абзаци п'ятдесят перший - сімдесят перший вважати відповідно абзацами п'ятдесят другим - сімдесят другим}&nbsp;</em></li>

                    <li><strong>перешкода для руху</strong> — нерухомий об'єкт у межах смуги руху транспортного засобу або об'єкт, що рухається попутно в межах цієї смуги (за винятком транспортного засобу, що рухається назустріч загальному потоку транспортних засобів) і змушує водія маневрувати або зменшувати швидкість аж до зупинки транспортного засобу; </li>

                    <li><strong>перехрестя</strong> — місце перехрещення, прилягання або розгалуження доріг на одному рівні, межею якого є уявні лінії між початком заокруглень країв проїзної частини кожної з доріг. Не вважається перехрестям місце прилягання до дороги виїзду з прилеглої території; </li>

                    <li><strong>пішохід</strong> — особа, яка бере участь у дорожньому русі поза транспортними засобами і не виконує на дорозі будь-яку роботу. До пішоходів прирівнюються також особи, які рухаються в інвалідних колясках без двигуна, ведуть велосипед, мопед, мотоцикл, везуть санки, візок, дитячу чи інвалідну коляску; </li>

                    <li><strong>пішохідний перехід</strong> — ділянка проїзної частини або інженерна споруда, призначена для руху пішоходів через дорогу. Пішохідні переходи позначаються дорожніми знаками

                        <p style="text-align: center">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.35.1.png"/>" alt="Дорожній знак 5.35.1">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.35.2.png"/>" alt="Дорожній знак 5.35.2">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.36.1.png"/>" alt="Дорожній знак 5.36.1">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.36.2.png"/>" alt="Дорожній знак 5.36.2">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.37.1.png"/>" alt="Дорожній знак 5.37.1">
                            <img class="img-inline" src="<c:url value="/resources/img/generalRules/5.37.2.png"/>" alt="Дорожній знак 5.37.2">
                        </p>
                        <p class="centered" style="text-align: center"><strong>5.35.1 - 5.37 </strong>(див. <a href="http://gai.org.ua/pravila-dorozhnogo-ruxu-ukrani-2010/dorozhni-znaky-dodatok-1.html"><strong>Дорожні знаки</strong></a>)</p>

                        дорожньою розміткою

                        <p class="centered" style="text-align: center"><img alt="Дорожня розмітка 1.14.1" src="<c:url value="/resources/img/generalRules/1.14.1.png"/>"></p>
                        <p class="centered" style="text-align: center"><strong>1.14.1</strong></p>
                        <p class="centered" style="text-align: center"><strong><img alt="Дорожня розмітка 1.14.2" src="<c:url value="/resources/img/generalRules/1.14.2.png"/>"></strong></p>
                        <p class="centered" style="text-align: center"><strong>1.14.2</strong></p>
                        <p class="centered" style="text-align: center"><strong><img alt="Дорожня розмітка 1.14.3" src="<c:url value="/resources/img/generalRules/1.14.3.png"/>"></strong></p>
                        <p class="centered" style="text-align: center"><strong>1.14.3 </strong></p>
                        <p>пішохідними світлофорами</p>

                        <p class="centered" style="text-align: center"><img alt="Пішохідний світлофор" src="<c:url value="/resources/img/generalRules/light_14.png"/>"></p>
                        <p>За відсутності дорожньої розмітки межі пішохідного переходу визначаються відстанню між дорожніми знаками або пішохідними світлофорами, а на перехресті за відсутності пішохідних світлофорів, дорожніх знаків та розмітки — шириною тротуарів чи узбіч.</p>
                        <p>Регульованим вважається пішохідний перехід, рух по якому регулюється світлофором чи регулювальником, нерегульованим — пішохідний перехід, на якому немає регулювальника, світлофори відсутні або вимкнені чи працюють у режимі миготіння жовтого сигналу;</p>

                    </li>

                    <li><strong>пішохідна доріжка</strong> — доріжка з покриттям, призначена для руху пішоходів, виконана в межах дороги чи поза нею і позначена знаком&nbsp; </li>

                    <p class="centered" style="text-align: center"><img src="<c:url value="/resources/img/generalRules/4.13.png"/>" alt="Дорожній знак 4.13"></p>
                    <p class="centered" style="text-align: center"><strong>4.13</strong></p>

                    <li><strong>прилегла територія</strong> — територія, що прилягає до краю проїзної частини та не призначена для наскрізного проїзду, а лише для в'їзду до дворів, на стоянки, автозаправні станції, будівельні майданчики тощо або виїзду з них; </li>

                    <li><strong>причіп</strong> — транспортний засіб, призначений для руху тільки в з'єднанні з іншим транспортним засобом. До цього виду транспортних засобів належать також напівпричепи і причепи-розпуски; </li>

                    <li><strong>проїзна частина</strong> — елемент дороги, призначений для руху нерейкових транспортних засобів. Дорога може мати декілька проїзних частин, межами яких є розділювальні смуги; </li>




                    <li><strong>регулювальник</strong> — працівник міліції, що виконує регулювання дорожнього руху у форменому одязі підвищеної видимості з елементами із світлоповертального матеріалу за допомогою жезлу, свистка. До регулювальника прирівнюються працівники військової інспекції безпеки дорожнього руху, дорожньо-експлуатаційної служби, черговий на залізничному переїзді, поромній переправі, які мають відповідне посвідчення та нарукавну пов'язку, жезл, диск з червоним сигналом чи світлоповертачем, червоний ліхтар або прапорець та виконують регулювання у форменому одязі;</li>

                    <li><strong>рейковий транспортний засіб</strong> — трамвай та платформи із спеціальним обладнанням, що рухаються трамвайними коліями. Усі інші транспортні засоби, що беруть участь у дорожньому русі, вважаються нерейковими; </li>

                    <li><strong>розділювальна смуга</strong> — виділений конструктивно або за допомогою суцільних ліній дорожньої розмітки

                        <p class="centered" style="text-align: center"><img alt="Дорожня розмітка 1.1" src="<c:url value="/resources/img/generalRules/1.1_1.png"/>"></p>
                        <p class="centered" style="text-align: center"><img alt="Дорожня розмітка 1.1" src="<c:url value="/resources/img/generalRules/1.1_2.png"/>"></p>
                        <p class="centered" style="text-align: center"><strong>1.1</strong></p>
                        <p class="centered" style="text-align: center"><strong><img alt="Дорожня розмітка 1.2" src="<c:url value="/resources/img/generalRules/1.2.png"/>"></strong></p>
                        <p class="centered" style="text-align: center"><strong>1.2</strong></p>
                        <p>елемент автомобільної дороги, який розділяє суміжні проїзні частини. Розділювальна смуга не призначена для руху або стоянки транспортних засобів. За наявності на розділювальній смузі тротуару по ньому дозволяється рух пішоходів;</p>

                    </li>


                    <li><strong>смуга руху</strong> — поздовжня смуга на проїзній частині завширшки щонайменше <strong>2,75</strong> м, що позначена або не позначена дорожньою розміткою і призначена для руху нерейкових транспортних засобів;&nbsp;</li>

                    <li><strong>стоянка</strong> — припинення руху транспортного засобу на час, більший ніж <strong>5</strong> хвилин, з причин, не пов'язаних з необхідністю виконання вимог цих Правил, посадкою (висадкою) пасажирів, завантаженням (розвантаженням) вантажу; </li>

                    <li><strong>темна пора доби</strong> — частина доби від заходу до сходу сонця;
                    </li>

                    <li><strong>транспортний засіб</strong> — пристрій, призначений для перевезення людей і (або) вантажу, а також встановленого на ньому спеціального обладнання чи механізмів; </li>

                    <li><strong>трамвайна колія</strong> — елемент дороги, призначений для руху рейкових транспортних засобів, який обмежується по ширині спеціально виділеним вимощенням трамвайної лінії або дорожньою розміткою. По трамвайній колії допускається рух нерейкових транспортних засобів відповідно до <strong>розділу 11</strong> цих Правил; </li>

                    <li><strong>тротуар</strong> — елемент дороги, призначений для руху пішоходів, який прилягає до проїзної частини або відокремлений від неї газоном; </li>


                    <li><strong>удосконалене покриття</strong> — цементобетонне, асфальтобетонне, залізобетонне або армобетонне збірне покриття, бруківки, вимощені брущаткою і мозаїкою, збірне покриття з дрібнорозмірних бетонних плит, із щебеню і гравію, оброблених органічними і в'язкими матеріалами;</li>


                    <li><strong>узбіччя</strong> — виділений конструктивно або суцільною лінією дорожньої розмітки елемент автомобільної дороги, який прилягає безпосередньо до зовнішнього краю проїзної частини, розташований з нею на одному рівні та не призначений для руху транспортних засобів, крім випадків, передбачених цими Правилами. Узбіччя може використовуватися для зупинки і стоянки транспортних засобів, руху пішоходів, мопедів, велосипедів (за відсутності тротуарів, пішохідних, велосипедних доріжок або у разі неможливості пересуватися по них), гужових возів (саней); </li>

                    <li><strong>учасник дорожнього руху</strong> — особа, яка бере безпосередню участь у процесі руху на дорозі як пішохід, водій, пасажир, погонич тварин;</li>

                    <li><strong>шляхопровід</strong> — інженерна споруда мостового типу над іншою дорогою (залізницею) в місці їх перетину, що забезпечує рух по ній на різних рівнях та дає можливість з'їзду на іншу дорогу.</li>

                </ul>

                <p>&nbsp;</p>
                <p class="centered" style="text-align: center"><strong><a href="/rule/driverRights">Следующая страница →</a></strong></p>
                <br>
                </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
