<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Обов'язки і права пасажирів</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>5. Обов'язки і права пасажирів</h1></header>
                <br>

                <p><strong>5.1</strong>. Посадку (висадку) дозволяється здійснювати пасажирам після зупинки
                    транспортного засобу лише з посадкового майданчика, а в разі відсутності такого майданчика — з
                    тротуару чи узбіччя, а якщо це неможливо, то з крайньої смуги проїзної частини (але не з боку
                    суміжної смуги для руху), за умови, що це буде безпечно та не створить перешкод іншим учасникам
                    руху.</p>

                <p><strong>5.2</strong>. Пасажири, користуючись транспортним засобом, повинні:</p>
                <ul>
                    <li><strong>а</strong>) сидіти або стояти (якщо це передбачено конструкцією транспортного засобу) в
                        призначених для цього місцях, тримаючись за поручень або інше пристосування;
                    </li>

                    <li><strong>б</strong>) під час пересування на транспортному засобі, обладнаному ременями безпеки,
                        бути пристебнутими, а на мотоциклі і мопеді — в застебнутому мотошоломі.
                        <p><em>&nbsp;{ Підпункт «б» пункту 5.2 із змінами, внесеними згідно з Постановою КМ N 1029 (
                            1029-2011-п ) від 26.09.2011 }&nbsp;</em></p></li>

                    <li><strong>в</strong>) не забруднювати проїзну частину та смугу відведення автомобільних доріг;
                        <p><em>&nbsp;{Пункт 5.2 доповнено підпунктом «в» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>
                    </li>

                    <li><strong>г</strong>) не створювати своїми діями загрози безпеці дорожнього руху.
                        <p><em>&nbsp;{Пункт 5.2 доповнено підпунктом «г» згідно з Постановою КМ N 263 від 21.02.2007}&nbsp;</em>
                        </p>
                    </li>

                </ul>

                <p><strong>5.3</strong>. Пасажирам забороняється:</p>
                <ul>
                    <li><strong>а</strong>) під час руху відвертати увагу водія від керування транспортним засобом та
                        заважати йому в цьому;
                    </li>

                    <li><strong>б</strong>) відчиняти двері транспортного засобу, не переконавшись, що він зупинився
                        біля тротуару, посадкового майданчика, краю проїзної частини чи на узбіччі;
                    </li>

                    <li><strong>в</strong>) перешкоджати зачиненню дверей та використовувати для їзди підніжки і виступи
                        транспортних засобів;
                    </li>

                    <li><strong>г</strong>) під час руху стояти в кузові вантажного автомобіля, сидіти на бортах або в
                        не обладнаному для сидіння місці.
                    </li>
                </ul>

                <p><strong>5.4</strong>. У разі дорожньо-транспортної пригоди пасажир причетного до пригоди
                    транспортного засобу повинен подати можливу допомогу потерпілим, повідомити про пригоду орган чи
                    підрозділ міліції і перебувати на місці до прибуття працівників міліції.</p>

                <p><strong>5.5</strong>. Пасажир під час користування транспортним засобом має право на:</p>
                <ul>
                    <li><strong>а</strong>) безпечне перевезення себе і багажу;</li>

                    <li><strong>б</strong>) відшкодування завданих збитків;</li>

                    <li><strong>в</strong>) отримання своєчасної і точної інформації про умови і порядок руху.</li>
                </ul>

                <p>&nbsp;</p>

                <p class="centered" style="text-align: center"><strong><a href="/rule/pedestriansRight">← Предыдущая
                    страница</a> | <a href="/rule/requirementsForCyclists">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
