<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Обов'язки і права пішоходів</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>4. Обов'язки і права пішоходів</h1></header>
                <br>

                <p><strong>4.1</strong>. Пішоходи повинні рухатися по тротуарах і пішохідних доріжках, тримаючись
                    правого боку.</p>

                <p>Якщо немає тротуарів, пішохідних доріжок або пересуватися по них неможливо, пішоходи можуть рухатися
                    велосипедними доріжками, тримаючись правого боку і не утруднюючи рух на велосипедах, або в один ряд
                    узбіччям, тримаючись якомога правіше, а у разі його відсутності або неможливості рухатися по ньому —
                    по краю проїзної частини назустріч руху транспортних засобів. При цьому треба бути обережним і не
                    заважати іншим учасникам дорожнього руху.</p>

                <p><strong>4.2</strong>. Пішоходи, які переносять громіздкі предмети, або особи, які пересуваються в
                    інвалідних колясках без двигуна, ведуть мотоцикл, велосипед чи мопед, везуть санки, візок тощо, якщо
                    їх рух тротуарами, пішохідними чи велосипедними доріжками або узбіччями створює перешкоди для інших
                    учасників руху, можуть рухатися по краю проїзної частини в один ряд.</p>

                <p><strong>4.3</strong>. За межами населених пунктів пішоходи, які рухаються узбіччям чи краєм проїзної
                    частини, повинні йти назустріч руху транспортних засобів.</p>

                <p>Особи, які рухаються узбіччям чи краєм проїзної частини в інвалідних колясках без двигуна, ведуть
                    мотоцикл, мопед або велосипед, повинні пересуватися в напрямку руху транспортних засобів.</p>

                <p><strong>4.4</strong>. У темну пору доби та в умовах недостатньої видимості пішоходи, які рухаються
                    проїзною частиною чи узбіччям, повинні виділити себе, а за можливості мати на зовнішньому одязі
                    світлоповертальні елементи, для своєчасного їх виявлення іншими учасниками дорожнього руху.<br><em>
                        &nbsp;{пункт 4.4 із змінами, внесеними згідно з постановою Кабінету Міністрів України від
                        01.10.2008 р. N 876}&nbsp;</em></p>

                <p><strong>4.5</strong>. Рух організованих груп людей по дорозі дозволяється тільки в напрямку руху
                    транспортних засобів колоною не більш як по чотири особи в ряду за умови, що колона не займає більше
                    половини ширини проїзної частини одного напрямку руху. Попереду і позаду колони на відстані 10 - 15
                    м з лівого боку повинні бути супровідники з червоними прапорцями, а у темну пору доби та в умовах
                    недостатньої видимості — із засвіченими ліхтарями: спереду — білого кольору, позаду — червоного.</p>

                <p><strong>4.6</strong>. Організовані групи дітей дозволяється водити тільки по тротуарах і пішохідних
                    доріжках, а коли їх немає — по узбіччю дороги у напрямку руху транспортних засобів колоною, але
                    тільки у світлу пору доби і лише в супроводі дорослих.</p>

                <p><strong>4.7</strong>. Пішоходи повинні переходити проїзну частину по пішохідних переходах, у тому
                    числі підземних і надземних, а у разі їх відсутності — на перехрестях по лініях тротуарів або узбіч.
                </p>

                <p><strong>4.8</strong>. Якщо в зоні видимості немає переходу або перехрестя, а дорога має не більше
                    трьох смуг руху для обох його напрямків, дозволяється переходити її під прямим кутом до краю
                    проїзної частини в місцях, де дорогу добре видно в обидва боки, і лише після того, як пішохід
                    упевниться у відсутності небезпеки.</p>

                <p><strong>4.9</strong>. У місцях, де рух регулюється, пішоходи повинні керуватися сигналами
                    регулювальника або світлофора.</p>

                <p>У таких місцях пішоходи, які не встигли закінчити перехід проїзної частини дороги одного напрямку,
                    повинні перебувати на острівці безпеки або лінії, що розділяє транспортні потоки протилежних
                    напрямків, а у разі їх відсутності — на середині проїзної частини і можуть продовжити перехід лише
                    тоді, коли це буде дозволено відповідним сигналом світлофора чи регулювальника та переконаються в
                    безпеці подальшого руху.</p>

                <p><strong>4.10</strong>. Перед виходом на проїзну частину з-за транспортних засобів, що стоять, та
                    будь-яких об'єктів, що обмежують оглядовість, пішоходи повинні впевнитись у відсутності транспортних
                    засобів, що наближаються.</p>

                <p><strong>4.11</strong>. Чекати транспортний засіб пішоходи повинні на тротуарах, посадкових
                    майданчиках, а якщо вони відсутні, — на узбіччі, не створюючи перешкод для дорожнього руху.</p>

                <p><strong>4.12</strong>. На трамвайних зупинках, не обладнаних посадковими майданчиками, пішоходам
                    дозволяється виходити на проїзну частину лише з боку дверей і тільки після зупинки трамвая.</p>

                <p>Після висадки з трамвая необхідно залишити проїзну частину не затримуючись.</p>

                <p><strong>4.13</strong>. У разі наближення транспортного засобу з увімкненим проблисковим маячком
                    червоного та (або) синього кольору і (або) спеціальним звуковим сигналом пішоходи повинні утриматися
                    від переходу проїзної частини або негайно залишити її.</p>

                <p><strong>4.14</strong>. Пішоходам забороняється:</p>

                <ul>
                    <li><strong>а</strong>) виходити на проїзну частину, не впевнившись у відсутності небезпеки для себе
                        та інших учасників руху;
                    </li>

                    <li><strong>б</strong>) раптово виходити, вибігати на проїзну частину, в тому числі на пішохідний
                        перехід;
                    </li>

                    <li><strong>в</strong>) допускати самостійний, без нагляду дорослих, вихід дітей дошкільного віку на
                        проїзну частину;
                    </li>

                    <li><strong>г</strong>) переходити проїзну частину поза пішохідним переходом, якщо є розділювальна
                        смуга або дорога має чотири і більше смуг для руху в обох напрямках, а також у місцях, де
                        встановлено огородження;
                    </li>

                    <li><strong>ґ</strong>) затримуватися і зупинятися на проїзній частині, якщо це не пов'язано із
                        забезпеченням безпеки дорожнього руху;
                    </li>

                    <li><strong>д</strong>) рухатися по автомагістралі чи дорозі для автомобілів, за винятком пішохідних
                        доріжок, місць стоянки і відпочинку.
                    </li>

                </ul>

                <p><strong>4.15</strong>. У разі причетності пішохода до дорожньо-транспортної пригоди він повинен
                    подати можливу допомогу потерпілим, записати прізвища та адреси очевидців, повідомити орган чи
                    підрозділ міліції про пригоду, необхідні дані про себе і перебувати на місці до прибуття працівників
                    міліції.</p>

                <p><strong>4.16</strong>. Пішохід має право:</p>

                <ul class="hidden">

                    <li><strong>а</strong>) на перевагу під час переходу проїзної частини позначеними нерегульованими
                        пішохідними переходами, а також регульованими переходами за наявності на те відповідного сигналу
                        регулювальника чи світлофора;
                    </li>

                    <li><strong>б</strong>) вимагати від органів виконавчої влади, власників автомобільних доріг, вулиць
                        і залізничних переїздів створення умов для забезпечення безпеки дорожнього руху.
                    </li>
                </ul>

                <p>&nbsp;</p>

                <p class="centered" style="text-align: center"><strong><a href="/rule/vehiclesWithSpecialSignal">←
                    Предыдущая страница</a> | <a href="/rule/passengerRights">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
