<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Вимоги до осіб, які керують гужовим транспортом, і погоничів тварин</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>7. Вимоги до осіб, які керують гужовим транспортом, і погоничів тварин</h1></header>
                <br>

                <p><strong>7.1</strong>. Керувати гужовим транспортом та переганяти тварин по дорозі дозволяється
                    особам, не молодшим <strong>14</strong>-річного віку.</p>

                <p><strong>7.2</strong>. Гужовий віз (сани) повинен бути обладнаний світлоповертачами: спереду білого
                    кольору, ззаду — червоного.</p>

                <p><strong>7.3</strong>. Для руху в темну пору доби та в умовах недостатньої видимості на гужовому
                    транспорті необхідно увімкнути ліхтарі: спереду — білого кольору, ззаду — червоного кольору, що
                    встановлюються з лівого боку воза (саней).</p>

                <p><strong>7.4</strong>. У разі виїзду на дорогу з прилеглої території або з другорядної дороги в місцях
                    з обмеженою оглядовістю водій воза (саней) повинен вести тварину за вуздечку, повід.</p>

                <p><strong>7.5</strong>. Перевозити людей гужовим транспортом дозволяється за наявності умов, які б
                    виключали можливість перебування пасажирів за боковими та заднім габаритами транспортного засобу.
                </p>

                <p><strong>7.6</strong>. Переганяти стадо тварин по дорозі дозволяється лише у світлу пору доби, при
                    цьому залучається така кількість погоничів, щоб можна було направляти тварин якомога ближче до
                    правого краю дороги і не створювати небезпеку та перешкод іншим учасникам дорожнього руху.</p>

                <p><strong>7.7</strong>. Особам, що керують гужовим транспортом, і погоничам тварин забороняється:</p>
                <ul>
                    <li><strong>а</strong>) рухатися по автомобільних дорогах державного значення (за можливості
                        рухатися автомобільними дорогами місцевого значення);<br><em>&nbsp;{підпункт «а» пункту 7.7 у
                            редакції постанови&nbsp;Кабінету Міністрів України від 01.10.2008 р. N 876}&nbsp;</em></li>

                    <li><strong>б</strong>) використовувати вози, не обладнані світлоповертачами, без ліхтарів у темну
                        пору доби та в умовах недостатньої видимості;
                    </li>

                    <li><strong>в</strong>) залишати на смузі відведення дороги тварин без нагляду та випасати їх;</li>

                    <li><strong>г</strong>) вести тварин по дорогах з удосконаленим покриттям, якщо поруч є інші дороги;
                    </li>

                    <li><strong>ґ</strong>) переганяти тварин по дорогах у темну пору доби та в умовах недостатньої
                        видимості;
                    </li>

                    <li><strong>д</strong>) переганяти тварин через залізничні колії і дороги з удосконаленим покриттям
                        поза спеціально відведеними місцями.
                    </li>
                </ul>
                <p><strong>7.8</strong>. Особи, які керують гужовим транспортом, і погоничі тварин зобов'язані
                    виконувати вимоги інших пунктів цих Правил, що стосуються водіїв і пішоходів і не суперечать вимогам
                    цього розділу.</p>

                <p>&nbsp;</p>

                <p class="centered" style="text-align: center"><strong><a href="/rule/requirementsForCyclists">←
                    Предыдущая страница</a> | <a href="/rule/trafficRegulation">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
