<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Вимоги до велосипедистів</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>6. Вимоги до велосипедистів</h1></header>
                <br>

                <p><strong>6.1</strong>. Рухатися по дорозі на велосипедах дозволяється особам, які досягли 14-річного
                    віку. </p>

                <p>Для водіїв мопедів і велосипедів місцевими органами виконавчої влади може бути встановлена картка, в
                    яку заноситься інформація про водія і яку водії мопедів чи велосипедів у такому разі повинні мати
                    при собі.</p>

                <p><strong>6.2</strong>. Велосипедист має право керувати велосипедом, який обладнаний звуковим сигналом
                    та світлоповертачами: спереду - білого кольору, по боках - оранжевого, позаду - червоного. Для руху
                    в темну пору доби і в умовах недостатньої видимості на велосипеді повинен бути встановлений та
                    увімкнений ліхтар (фара).</p>

                <p><strong>6.3</strong>.Велосипедисти, рухаючись групами, повинні їхати один за одним, щоб не заважати
                    іншим учасникам дорожнього руху.</p>

                <p>

                </p>

                <p>Колона велосипедистів, що рухається по проїзній частині, повинна бути розділена на групи (до 10
                    велосипедистів у групі) з дистанцією руху між групами 80-100 м.</p>

                <p><strong>6.4</strong>. Велосипедист може перевозити лише такі вантажі, які не заважають керувати
                    велосипедом і не створюють перешкод іншим учасникам дорожнього руху.</p>

                <p><strong>6.5</strong>. Якщо велосипедна доріжка перетинає дорогу поза перехрестям, велосипедисти
                    зобов'язані дати дорогу іншим транспортним засобам, що рухаються по дорозі.</p>

                <p><strong>6.6</strong>. Велосипедисту забороняється: </p>

                <ul>
                    <li><strong>а</strong>) керувати велосипедом з несправним гальмом, звуковим сигналом, а в темну пору
                        доби і в умовах недостатньої видимості - з вимкненим ліхтарем (фарою) чи без світлоповертачів;
                    </li>

                    <li><strong>б</strong>) рухатися по автомагістралях і дорогах для автомобілів, а також по проїзній
                        частині, коли поряд облаштовано велосипедну доріжку;
                    </li>

                    <li><strong>в</strong>) рухатися по тротуарах і пішохідних доріжках (крім дітей до 7 років на
                        дитячих велосипедах під наглядом дорослих);
                    </li>

                    <li><strong>г</strong>) під час руху триматися за інший транспортний засіб;</li>

                    <li><strong>ґ</strong>) їздити, не тримаючись за руль, та знімати ноги з педалей (підніжок);</li>

                    <li><strong>д</strong>) перевозити пасажирів на велосипеді (за винятком дітей до 7 років, які
                        перевозяться на додатковому сидінні, обладнаному надійно закріпленими підніжками);
                    </li>

                    <li><strong>е</strong>) буксирувати велосипеди;</li>

                    <li><strong>є</strong>) буксирувати причеп, не передбачений для експлуатації з велосипедом.</li>
                </ul>

                <p><strong>6.7</strong>. Велосипедисти повинні виконувати вимоги цих Правил, що стосуються водіїв або
                    пішоходів і не суперечать вимогам цього розділу.</p>


                <p><em>&nbsp;{ Розділ 6 в редакції Постанови КМ N 1029 ( 1029-2011-п ) від 26.09.2011 }&nbsp;</em></p>

                <p>&nbsp;</p>

                <p class="centered" style="text-align: center"><strong><a href="/rule/passengerRights">← Предыдущая
                    страница</a> | <a href="/rule/requirementsForAnimalsMushers">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
