<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <%@include file="../standartLibs.jsp" %>

    <title>Початок руху та зміна його напрямку</title>
</head>
<body>
<div class="container">

    <%@include file="../menu.jsp" %>
    <div class="container">
        <div class="col-md-8 col-md-offset-2">
            <article>
                <header><h1>10. Початок руху та зміна його напрямку</h1></header>
                <br>
                <p><strong>10.1</strong>. Перед початком руху, перестроюванням та будь-якою зміною напрямку руху водій повинен переконатися, що це буде безпечним і не створить перешкод або небезпеки іншим учасникам руху.</p>
                <p><strong>10.2</strong>. Виїжджаючи на дорогу з житлової зони, дворів, місць стоянки, автозаправних станцій та інших прилеглих територій, водій повинен перед проїзною частиною чи тротуаром дати дорогу пішоходам і транспортним засобам, що рухаються по ній, а з'їжджаючи з дороги — велосипедистам і пішоходам, напрямок руху яких він перетинає.</p>
                <p><strong>10.3</strong>. У разі перестроювання водій повинен дати дорогу транспортним засобам, що рухаються в попутному напрямку по тій смузі, на яку він має намір перестроїтися.</p>
                <p>За одночасного перестроювання транспортних засобів, що рухаються в одному напрямку, водій, який знаходиться ліворуч, повинен дати дорогу транспортному засобу, що знаходиться праворуч.</p>
                <p><strong>10.4</strong>. Перед поворотом праворуч та ліворуч, у тому числі в напрямку головної дороги, або розворотом водій повинен завчасно зайняти відповідне крайнє положення на проїзній частині, призначеній для руху в цьому напрямку, крім випадків, коли здійснюється поворот у разі в'їзду на перехрестя, де організовано круговий рух, напрямок руху визначено дорожніми знаками чи дорожньою розміткою або рух можливий лише в одному напрямку, установленому конфігурацією проїзної частини, дорожніми знаками чи розміткою.</p>
                <p>Водій, що виконує поворот ліворуч або розворот поза перехрестям з відповідного крайнього положення на проїзній частині даного напрямку, повинен дати дорогу зустрічним транспортним засобам, а при виконанні цих маневрів не з крайнього лівого положення на проїзній частині — і попутним транспортним засобам.

                    Водій, що виконує поворот ліворуч, повинен дати дорогу попутним транспортним засобам, які рухаються попереду нього і виконують розворот.</p>
                <p>За наявності трамвайної колії посередині проїзної частини водій нерейкового транспортного засобу, що виконує поворот ліворуч або розворот поза перехрестям, повинен дати дорогу трамваю.</p>
                <p><strong>10.5</strong>. Поворот необхідно виконувати так, щоб при виїзді з перехрещення проїзних частин транспортний засіб не опинився на смузі зустрічного руху, а у разі повороту праворуч слід рухатися ближче до правого краю проїзної частини, крім випадку виїзду з перехрестя, де організовано круговий рух, де напрямок руху визначено дорожніми знаками чи дорожньою розміткою або де рух можливий лише в одному напрямку.</p>
                <p><strong>10.6</strong>. Якщо транспортний засіб через свої габарити або інші причини не може виконати поворот чи розворот з відповідного крайнього положення, дозволяється відступити від вимог <strong>пункту 10.4</strong> цих Правил, якщо це не суперечить вимогам заборонних чи наказових дорожніх знаків, дорожньої розмітки та не створить небезпеки чи перешкод іншим учасникам руху. У разі потреби, для забезпечення безпеки дорожнього руху, слід звернутися за допомогою до інших осіб.</p>
                <p><strong>10.7</strong>. Розворот забороняється:</p>

                <ul>
                    <li><strong>а</strong>) на залізничних переїздах;</li>

                    <li><strong>б</strong>) на мостах, шляхопроводах, естакадах і під ними;</li>

                    <li><strong>в</strong>) у тунелях;</li>

                    <li><strong>г</strong>) за видимості дороги менше <strong>100</strong> м хоча б в одному напрямку;</li>

                    <li><strong>ґ</strong>) на пішохідних переходах і ближче <strong>10</strong> м від них з обох боків, крім випадку дозволеного розвороту на перехресті;</li>

                    <li><strong>д</strong>) на автомагістралях, а також на дорогах для автомобілів, за винятком перехресть і місць, позначених дорожніми знаками&nbsp; </li>
                </ul>
                <p class="centered" style="text-align: center">
                    <img class="img-inline" src="<c:url value="/resources/img/startMovement/5.26.png"/>" alt="Дорожній знак 5.26">&nbsp;
                    <img class="img-inline" src="<c:url value="/resources/img/startMovement/5.27.png"/>" alt="Дорожній знак 5.27">
                </p>
                <p class="centered" style="text-align: center">&nbsp; <strong>5.26, 5.27 </strong>(див. <strong>Дорожні знаки</strong>)</p>

                <p><strong>10.8</strong>. Якщо в місці з'їзду з дороги є смуга гальмування, водій, який має намір повернути на іншу дорогу, повинен своєчасно перестроїтися на цю смугу і знижувати швидкість тільки на ній.</p>
                <p>Якщо в місці в'їзду на дорогу є смуга розгону, водій має рухатися по ній і вливатися в транспортний потік, даючи дорогу транспортним засобам, що рухаються по цій дорозі.</p>
                <p><strong>10.9</strong>. Під час руху транспортного засобу заднім ходом водій не повинен створювати небезпеки чи перешкод іншим учасникам руху. Для забезпечення безпеки руху він у разі потреби повинен звернутися за допомогою до інших осіб.</p>
                <p><strong>10.10</strong>. Забороняється рух транспортних засобів заднім ходом на автомагістралях, дорогах для автомобілів, залізничних переїздах, пішохідних переходах, перехрестях, мостах, шляхопроводах, естакадах, у тунелях, на в'їздах і виїздах з них, а також на ділянках доріг з обмеженою оглядовістю чи недостатньою видимістю.</p>
                <p>Дозволяється рух заднім ходом на дорогах з одностороннім рухом за умови дотримання вимог <strong>пункту 10.9</strong> цих Правил та неможливості під'їхати до об'єкта іншим чином.</p>
                <p><strong>10.11</strong>. У разі коли траєкторії руху транспортних засобів перетинаються, а черговість проїзду не обумовлена цими Правилами, дати дорогу повинен водій, до якого транспортний засіб наближається з правого боку.</p>

                <p>&nbsp;</p>
                <p class="centered" style="text-align: center"><strong><a href="/rule/warningSignals">← Предыдущая страница</a> | <a href="/rule/locationOnTheRoad">Следующая страница →</a></strong></p>
                <br>
            </article>
        </div>
    </div>
    <br><br>

    <div style="text-align: center;">
        <%@include file="../footer.jsp" %>
    </div>
</div>
<!-- /container -->
</body>
</html>
